{
  "alpha-nvim": { "branch": "main" },
  "barbecue": { "branch": "main" },
  "blink.cmp": { "branch": "main" },
  "buffer_manager.nvim": { "branch": "main" },
  "comment-box": { "branch": "main" },
  "conform": { "branch": "master" },
  "cord.nvim": { "branch": "master" },
  "dressing.nvim": { "branch": "master" },
  "everforest-nvim": { "branch": "main" },
  "floaterm": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "github-nvim-theme": { "branch": "main" },
  "gitsigns": { "branch": "main" },
  "gruvbox.nvim": { "branch": "main" },
  "hardtime.nvim": { "branch": "main" },
  "image.nvim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev": { "branch": "main" },
  "lspconfig": { "branch": "master" },
  "lspkind.nvim": { "branch": "master" },
  "lualine.nvim": { "branch": "master" },
  "markdown-preview.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mini": { "branch": "main" },
  "neo-tree.nvim": { "branch": "v3.x" },
  "neofusion.nvim": { "branch": "main" },
  "neovim": { "branch": "main" },
  "neovim-ayu": { "branch": "master" },
  "nui.nvim": { "branch": "main" },
  "nvim": { "branch": "main" },
  "nvim-highlight-colors": { "branch": "main" },
  "nvim-navic": { "branch": "master" },
  "nvim-treesitter-context": { "branch": "master" },
  "nvim-ts-autotag": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "oil": { "branch": "master" },
  "onenord.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "showkeys": { "branch": "main" },
  "snacks.nvim": { "branch": "main" },
  "solarized-osaka.nvim": { "branch": "main" },
  "themery.nvim": { "branch": "main" },
  "todo-comments.nvim": { "branch": "main" },
  "tokyonight": { "branch": "main" },
  "treesitter": { "branch": "master" },
  "vim-moonfly-colors": { "branch": "master" },
  "vim-nightfly-guicolors": { "branch": "master" },
  "volt": { "branch": "main" },
  "which-key": { "branch": "main" },
  "yorumi.nvim": { "branch": "main" }
}
